Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Control the transparency of the dock preview background. Lower values make the preview more transparent, which can help prevent it from blocking window content.
cs: Ovládání průhlednosti pozadí náhledu Docku. Nižší hodnoty zvýší průhlednost náhledů, což může snížit překrývání obsahu v oknech náhledy.
de: Bestimme die Transparenz des Hintergrundes der Dock-Vorschau. Niedrigere Werte machen die Vorschaue transparenter, was dabei hilft, dass diese den Fensterinhalt blockiert.
es: Controla la transparencia del fondo de la vista previa del muelle. Valores más bajos hacen que la vista previa sea más transparente, lo que puede ayudar a evitar que bloquee el contenido de la ventana.
fr: Contrôlez la transparence de l’arrière-plan des aperçus du Dock. Des valeurs plus basses rendent l’aperçu plus transparent, ce qui peut aider à l’empêcher de bloquer le contenu de fenêtres.
he: שלוט בשקיפות רקע התצוגה המקדימה של ה-Dock. ערכים נמוכים יותר הופכים את התצוגה המקדימה לשקופה יותר, מה שיכול לעזור למנוע ממנה לחסום תוכן חלון.
it: Trasparenza dello sfondo dell'anteprima. Valori piccoli determinano un'anteprima più trasparente (può aiutare a impedire che il contenuto della finestra sia coperto).
ja: Dockプレビューの背景の透明度を制御します。低い値を使用すると、プレビューが透明になり、ウィンドウの内容をブロックするのを防ぐことができます。
nl: Pas de transparantie van de achtergrond van het Dock-voorbeeld aan. Hoe lager de waarde, hoe transparanter het voorbeeld wordt, zodat de inhoud van het venster niet wordt bedekt.
pt_pt: Controle a transparência do fundo da pré-visualização na Dock. Valores mais baixos tornam a pré-visualização mais transparente, o que ajuda a evitar que esta bloqueie o conteúdo das janelas.
ru: Управляет прозрачностью фона превью Dock. Меньшие значения делают превью более прозрачным, что помогает не перекрывать содержимое окон
tr: Dock önizlemesinin arka plan saydamlığını kontrol edin. Düşük değerler önizlemeyi daha şeffaf yapar, böylece pencere içeriğinin engellenmesini önlemeye yardımcı olur.
uk: Керуйте прозорістю фону попереднього перегляду в Dock. Нижчі значення роблять попередній перегляд прозорішим, що може допомогти запобігти блокуванню вмісту вікна.
vi: Điều chỉnh độ trong suốt của nền bản xem trước Dock. Giá trị thấp hơn làm bản xem trước trong suốt hơn, giúp tránh che khuất nội dung cửa sổ.
zh_hans: 控制 Dock 预览背景的透明度。数值越低，预览越透明，这可避免遮挡窗口内容。
zh_hant: 控制Dock預覽背景的透明度。較低的數值會使預覽更透明，有助於避免遮擋視窗內容。

source: Controls how many columns of windows are shown in dock previews.
cs: Ovládá, kolik sloupců oken se zobrazí v náhledech Docku.
de: Bestimmt die Anzahl der angezeigten Spalten von Fenstern in der Dock-Vorschau.
it: Controlla quante colonne di finestre sono mostrate nelle anteprime del Dock.
ja: ドックのプレビューに表示するウィンドウの列数を設定します。
nl: Bepaalt hoeveel kolommen met vensters er in de Dock-voorbeelden worden weergegeven.
pt_pt: Controla a quantidade de colunas das janelas exibidas nas pré-visualizações da Dock.
ru: Управление количеством столбцов окон, показанных в превью Dock.
tr: Önizlemelerde kaç sütun pencere gösterileceğini belirler.
vi: Điều chỉnh số lượng cột hiển thị khi xem trước.
zh_hans: 设置 Dock 预览中的窗口列数。
zh_hant: 控制Dock預覽中顯示的視窗欄位數量。

source: Controls how many columns of windows are shown in the window switcher. Windows are distributed across columns automatically.
cs: Určuje, kolik sloupců oken se zobrazí v přepínači oken. Okna se do sloupců rozdělí automaticky.
de: Bestimmt die Anzahl der angezeigten Spalten von Fenstern im Fensterwechsler. Fenster werden automatisch auf die Spalten aufgeteilt.
fr: Contrôle le nombre de colonnes de fenêtres affichées dans le sélecteur de fenêtres. Les fenêtres sont distribuées automatiquement sur les lignes.
he: שולט בכמה עמודות של חלונות מוצגות בבורר החלונות. החלונות מתפזרים בין העמודות אוטומטית.
it: Numero di righe su cui sono distribuite le anteprime nel selettore finestre. La suddivisione tra le righe è automatica.
ja: ウィンドウスイッチャーに表示されるウィンドウの列数を制御します。ウィンドウは列間で自動的に分散されます。
nl: Bepaalt hoeveel kolommen met vensters er in de vensterwisselaar worden weergegeven. De vensters worden automatisch over de kolommen verdeeld.
pt_pt: Controla a quantidade de colunas das janelas exibidas no alternador de janelas. As janelas são distribuídas automaticamente entre colunas.
ru: Определяет количество столбцов окон в переключателе окон. Окна распределяются по столбцам автоматически
tr: Pencere değiştiricide kaç sütun pencere gösterileceğini belirler. Pencereler sütunlara otomatik olarak dağıtılır.
vi: Điều chỉnh số cột hiển thị cửa sổ trong bộ chuyển đổi cửa sổ. Các cửa sổ sẽ được tự động phân bổ đều vào các cột.
zh_hans: 控制窗口切换器中显示的窗口列数。窗口自动跨列分布。
zh_hant: 控制在視窗切換器中要顯示的視窗直欄數量。視窗會自動分散到各欄中。

source: Controls how many rows of windows are shown in dock previews.
cs: Určuje, kolik řádků oken se zobrazí v náhledech Docku.
de: Bestimmt die Anzahl der angezeigten Reihen von Fenstern in der Dock-Vorschau.
es: Controla cuántas filas de ventanas se muestran en las vistas previas del dock.
it: Controlla quante righe di finestre vengono mostrate nelle anteprime del Dock.
ja: ドックのプレビューに表示するウィンドウの行数を設定します。
nl: Bepaalt hoeveel rijen met vensters er in de Dock-voorbeelden worden weergegeven.
pt_pt: Controla a quantidade de linhas de janelas exibidas nas pré-visualizações da Dock.
ru: Управление количеством строк окон, показанных в превью Dock.
tr: Önizlemelerde kaç sıra pencere gösterileceğini belirler.
vi: Điều chỉnh số lượng dòng hiển thị khi xem trước.
zh_hans: 设置 Dock 预览中的窗口行数。
zh_hant: 控制Dock預覽中顯示的視窗橫列數量。

source: Controls how many rows of windows are shown in the window switcher.
cs: Určuje, kolik řádků oken se zobrazí v přepínači oken.
de: Bestimmt die Anzahl der angezeigten Reihen von Fenstern im Fensterwechsler.
it: Controlla quante righe di finestre sono mostrate nel selettore finestre.
ja: ウィンドウスイッチャーに表示するウィンドウの行数を設定します。
nl: Bepaalt hoeveel rijen met vensters er in de vensterwisselaar worden weergegeven.
pt_pt: Controla a quantidade de linhas de janelas exibidas no alternador de janelas.
ru: Управление количеством столбцов окон, показанных в переключателе окон.
tr: Pencere değiştiricide kaç sıra pencere gösterileceğini belirler.
vi: Điều chỉnh số hàng hiển thị cửa sổ trong bộ chuyển đổi cửa sổ.
zh_hans: 设置窗口切换器中的窗口行数。
zh_hant: 控制視窗切換器中顯示的視窗橫列數量。

source: Controls how many rows of windows are shown in the window switcher. Windows are distributed across rows automatically.
cs: Určuje, kolik řádků oken se zobrazí v přepínači oken. Okna se do řádků rozdělí automaticky.
de: Bestimmt die Anzahl der angezeigten Reihen von Fenstern im Fensterwechsler. Fenster werden automatisch auf die Reihen aufgeteilt.
es: Controla cuántas filas de ventanas se muestran en el interruptor de ventanas.
fr: Contrôle le nombre de lignes de fenêtres affichées dans le sélecteur de fenêtres. Les fenêtres sont distribuées automatiquement sur les lignes.
he: שולט בכמה שורות של חלונות מוצגות בבורר החלונות. החלונות מתפזרים בין השורות אוטומטית.
it: Numero di righe su cui sono distribuite le anteprime nel selettore finestre. La suddivisione tra le righe è automatica.
ja: ウィンドウスイッチャーに表示されるウィンドウの行数を制御します。ウィンドウは行間で自動的に分散されます。
nl: Bepaalt hoeveel rijen met vensters er in de vensterwisselaar worden weergegeven. De vensters worden automatisch over de rijen verdeeld.
pt_pt: Controla quantas linhas de janelas são mostradas no selector da janelas. As janelas são distribuídas automaticamente pelas linhas.
ru: Определяет количество строк окон в переключателе окон. Окна распределяются по строкам автоматически
tr: Pencere değiştiricide kaç sıra pencere gösterileceğini belirler. Pencereler sıralara otomatik olarak dağıtılır.
uk: Керує кількістю рядків вікон, що показуються в перемикачі вікон. Вікна розподіляються по рядках автоматично.
vi: Điều khiển số hàng cửa sổ hiển thị trong trình chuyển đổi cửa sổ. Các cửa sổ sẽ tự động được phân bố đều trên các hàng.
zh_hans: 控制窗口切换器中显示的窗口行数。窗口将自动分配到各行。
zh_hant: 控制視窗切換器要顯示的視窗列數。視窗會自動分布數個在橫列中。

source: Controls how many rows/columns of windows are shown in dock previews. Only the relevant setting applies based on dock position.
cs: Určuje, kolik řádků a sloupců oken se zobrazí v náhledech Docku. V závislosti na poloze doku se použije příslušné nastavení.
de: Bestimmt die Anzahl der Reihen/Spalten an Fenstern, welche in der Dock-Vorschau angezeigt werden. Nur die für die Dock-Position relevante Einstellung wird angewendet.
es: Controla cuantas filas/columnas de ventanas se muestran en las vistas previas de dock. Sólo la configuración relevante se aplica basándose en la posición de acoplamiento.
fr: Contrôle le nombre de lignes/colonnes de fenêtres affichées dans les aperçus du Dock. Seul le paremètre approprié s’applique, en fonction de la position du Dock.
he: שולט בכמה שורות/עמודות של חלונות מוצגות בתצוגות מקדימות של Dock. רק ההגדרה הרלוונטית חלה בהתבסס על מיקום ה-Dock.
it: Numero di righe o colonne (a seconda della posizione del Dock) su cui sono distribuite le miniature di anteprima.
ja: Dockプレビューに表示されるウィンドウの行数/列数をコントロールします。Dock位置に基づいて関連する設定のみが適用されます。
nl: Bepaalt hoeveel rijen/kolommen met vensters er in de Dock-voorbeelden worden weergegeven. Afhankelijk van de positie van het Dock is alleen de relevante instelling van toepassing.
pt_pt: Controla o número de linhas ou colunas de janelas apresentadas nas pré-visualizações da Dock. Apenas a definição relevante é aplicada, consoante a posição da Dock.
ru: Определяет количество строк/столбцов окон в превью Dock. Применяется только релевантный параметр в зависимости от положения Dock
tr: Yerleştirme önizlemelerinde kaç satır/sütun pencere gösterileceğini belirler. Yerleştirme konumuna göre yalnızca ilgili ayar geçerlidir.
uk: Керує кількістю рядків/стовпців вікон, що показуються в попередньому перегляді закріплених елементів. Залежно від положення закріплених елементів застосовується лише відповідний параметр.
vi: Điều khiển số hàng hoặc cột cửa sổ hiển thị trong bản xem trước Dock. Chỉ có cài đặt tương ứng với vị trí Dock mới được áp dụng.
zh_hans: 控制 Dock 预览中窗口的行列数。仅根据 Dock 位置应用相应设置。
zh_hant: 控制Dock預覽中要顯示的視窗列數／欄數。只有符合目前Dock位置的設定會套用。

source: Controls the opacity of the selection highlight background.
cs: Určuje průhlednost zvýraznění pozadí výběru.
de: Steuert die Deckkraft des Hintergrunds von hervorgehobenen Selektionen.
es: Controla la opacidad del fondo de la selección resaltada.
it: Controlla l'opacità dello sfondo della selezione.
ja: 選択範囲のハイライト背景の不透明度を調整します。
nl: Hiermee bepaal je de dekking van de achtergrond van de geselecteerde tekst.
pt_pt: Controla a opacidade do fundo de destaque da selecção.
ru: Управление прозрачностью выделения подсвеченного фона.
tr: Seçimin vurgulanmış arka planının opaklığını ayarlar.
vi: Điều chỉnh độ mờ của nền vùng chọn được tô sáng.
zh_hans: 调整选中高亮背景的不透明度。
zh_hant: 控制選取項目醒目顏色背景的不透明度。

source: Controls the visual detail and update frequency of window previews.
cs: Určuje kvalitu zobrazení a obnovovací frekvenci náhledů oken.
de: Steuert den visuellen Detailgrad und die Aktualisierungshäufigkeit der Fenstervorschau.
es: Controla el detalle visual y la frecuencia de actualización de las vistas previas de las ventanas.
fr: Contrôle le détail visuel et la fréquence de mise à jour des aperçus de fenêtre.
he: שולט בפרטים החזותיים ובתדירות העדכון של תצוגות מקדימות של חלונות.
it: Controlla il dettaglio visivo e la frequenza di aggiornamento delle anteprime.
ja: ウィンドウプレビューの視覚的な詳細と更新頻度を制御します。
nl: Bepaalt de visuele details en de updatefrequentie van venstervoorbeelden.
pt_pt: Controla os detalhes visuais e atualiza a frequência das pré-visualizações da janela.
ru: Управляет детализацией изображения и частотой обновления превью окон
tr: Pencere önizlemelerinin görsel ayrıntı düzeyini ve güncelleme sıklığını ayarlar.
uk: Керує візуальними деталями та частотою оновлення попереднього перегляду вікон.
vi: Điều khiển độ chi tiết hình ảnh và tần suất cập nhật của bản xem trước cửa sổ.
zh_hans: 控制窗口预览的视觉细节和更新频率。
zh_hant: 控制視窗預覽的視覺細節和更新頻率。

source: Controls what happens when you scroll on the media widget preview.
cs: Určuje chování widgetu médií, když po něm rolujete.
de: Steuert, was passiert, wenn man in der Medienwidget Vorschau scrollt.
he: שולט במה שקורה כאשר אתה גולל על תצוגה מקדימה של ווידג'ט המדיה.
it: Controlla l'effetto dello scorrimento sull'anteprima del widget multimediale.
ja: メディア ウィジェットのプレビュー画面でスクロールした際の動作を設定します。
nl: Bepaalt wat er gebeurt als je door het voorbeeld van de mediawidget scrolt.
pt_pt: Controla o que acontece ao fazer scorll com o rato sobre a pré-visualização no widget de multimédia.
ru: Управление происходящим во время скроллинга над медиа-виджетом превью.
tr: Medya widget'ının önizlemesinde kaydırma yapıldığında ne olacağını belirler.
vi: Điều chỉnh hành động khi bạn cuộn trên vùng xem trước của tiện ích phát nhạc.
zh_hans: 控制在媒体小部件预览上滚动时发生的情况。
zh_hant: 控制在媒體小工具預覽中捲動時的行為。

source: Controls when traffic light buttons appear in Cmd+Tab overlay.
cs: Určuje, kdy se zobrazí ovládací prvky oken v překryvu Cmd+Tab.
de: Steuert, wann Ampelsteuerelemente in Cmd+Tab erscheinen.
it: Definisce quando devono apparire i tasti di controllo nella sovrapposizione di Cmd+Tab.
ja: Cmd+Tabオーバーレイに信号ボタンを表示するタイミングを設定します。
nl: Bepaalt wanneer de verkeerslichtknoppen worden weergegeven in de Cmd+Tab-overlay.
pt_pt: Controla quando os botões de semáforo aparecem na sobreposição Cmd+Tab.
ru: Управляет появлением кнопок "светофора" в наложении Cmd + Tab.
tr: Cmd+Tab katmanında trafik ışığı düğmelerinin ne zaman görüneceğini belirler.
vi: Điều chỉnh thời điểm hiển thị các nút ba màu trong giao diện Cmd+Tab.
zh_hans: 控制 Cmd+Tab 覆盖层中窗口按钮的显示时机。
zh_hant: 控制Cmd+Tab疊層顯示視窗控制項目的時機。

source: Controls when traffic light buttons appear in the window switcher.
cs: Určuje, kdy se zobrazí ovládací prvky oken v přepínači oken.
de: Steuert, wann Ampelsteuerelemente im Fensterwechsel erscheinen.
es: Controla cuando aparecen los botones de semáforo aparecen en el selector de ventana.
it: Definisce quando devono apparire i tasti di controllo nella sovrapposizione di Cmd+Tab.
ja: ウィンドウスイッチャー内における信号ボタンの表示タイミングを設定します。
nl: Bepaalt wanneer de verkeerslichtknoppen worden weergegeven in de vensterwisselaar.
pt_pt: Controla quando os botões de semáforo aparecem no alternador de janelas.
ru: Управляет появлением кнопок "светофора" в переключателе окон.
tr: Pencere değiştiricide trafik ışığı düğmelerinin ne zaman görüneceğini belirler.
vi: Điều chỉnh thời điểm hiển thị các nút ba màu trong bộ chuyển đổi cửa sổ.
zh_hans: 控制窗口切换器中窗口按钮的显示时机。
zh_hant: 控制視窗切換器顯示視窗控制項目的時機。

source: Controls when window titles appear in the switcher.
cs: Určuje, kdy se zobrazí titulky oken v přepínači.
de: Steuert, wann Fenstertitel im Fensterwechsel erscheint.
es: Controla cuando aparecen los títulos de las ventanas aparecen en el selector.
it: Definisce quando devono apparire i tasti di controllo nella sovrapposizione di Cmd+Tab.
ja: ウィンドウのタイトルをスイッチャーに表示するタイミングを設定します。
nl: Bepaalt wanneer venstertitels worden weergegeven in de vensterwisselaar.
pt_pt: Controla quando os títulos da janela aparecem no alternador.
ru: Управление когда заголовки окна отображаются в переключателе.
tr: Pencere başlıklarının geçiş çubuğunda ne zaman görüneceğini belirler.
vi: Điều khiển thời điểm tiêu đề cửa sổ xuất hiện trong bộ chuyển đổi.
zh_hans: 设置切换器中窗口标题的出现时机。
zh_hant: 控制切換器顯示視窗標題的時機。

source: Creation order (fixed)
cs: Pořadí vytvoření (pevné)
de: Erstellungsreihenfolge (fix)
es: Orden de creación (fijado)
fr: Ordre de création (fixe)
he: סדר יצירה (קבוע)
it: Ordine di creazione (fisso)
ja: 作成順序（固定）
nl: Aanmaakvolgorde (vast)
pt_pt: Ordem de Criação (fixa)
ru: Порядок создания (фиксированный)
tr: Yaratılış sırası (sabit)
uk: За порядком створення (фіксований)
vi: Thứ tự tạo (cố định)
zh_hans: 创建顺序（固定）
zh_hant: 創建順序（固定）

source: Current aspect ratio: %@
cs: Aktuální poměr stran: %@
de: Aktuelles Seitenverhältnis: %@
es: Relación de aspecto actual: %@
fr: Ratio actuel : %@
he: יחס גובה-רוחב נוכחי: %@
it: Proporzione attuale: %@
ja: 現在のアスペクト比: %@
nl: Huidige beeldverhouding: %@
pt_pt: Proporção actual: %@
ru: Текущее соотношение сторон: %@
tr: Mevcut en-boy oranı: %@
uk: Поточне співвідношення сторін: %@
vi: Tỷ lệ khung hình hiện tại: %@
zh_hans: 当前宽高比：%@
zh_hant: 目前的比例：%@

source: Current Dock Size:
cs: Aktuální velikost doku:
de: Aktuelle Dock-Größe:
es: Tamaño actual del Dock:
fr: Taille actuelle du Dock :
he: גודל Dock נוכחי:
it: Attuale dimensione del Dock:
ja: 現在のDockサイズ：
nl: Huidige Dock grootte:
pt_pt: Tamanho actual da Dock:
ru: Текущий размер Dock:
tr: Mevcut Dock Boyutu:
uk: Поточний розмір Dock:
vi: Kích thước Dock hiện tại:
zh_hans: 当前 Dock 尺寸：
zh_hant: 目前Dock尺寸：

source: Current Keybind: %@
cs: Aktuální klávesová zkratka: %@
de: Aktuelle Tastenbelegung: %@
es: Teclado actual: %@
fr: Raccourci clavier actuel : %@
he: קיצור מקשים נוכחי: %@
it: Combinazione di tasti attuale: %@
ja: 現在のキーバインド: %@
nl: Huidige toetscombinatie: %@
pt_pt: Tecla Atual: %@
ru: Текущая привязка клавиш: %@
tr: Mevcut Tuş Kombinasyonu: %@
uk: Поточна комбінація клавіш: %@
vi: Phím tắt hiện tại: %@
zh_hans: 当前快捷键：%@
zh_hant: 目前快速鍵：%@

source: Current Shortcut
cs: Současná klávesová zkratka
de: Aktueller Shortcut
es: Accesos directos actuales
fr: Raccourci actuel
he: קיצור דרך נוכחי
it: Combinazione di tasti
ja: 現在のショートカット
nl: Huidige sneltoets
pt_pt: Atalho actual
ru: Текущее сочетание клавиш
tr: Geçerli Kısayol
uk: Поточна комбінація клавіш
vi: Phím tắt hiện tại
zh_hans: 当前快捷键
zh_hant: 目前的快速鍵

source: Current Space Only
cs: Pouze aktuální plocha
de: Nur aktueller Space
es: Solo espacio actual
fr: Espace actuel uniquement
he: Space נוכחי בלבד
it: Solo spazio corrente
ja: 現在のスペースのみ
nl: Alleen huidige space
pt_pt: Apenas Space Atual
ru: Только текущее пространство
tr: Sadece Mevcut Alan
uk: Тільки поточний простір
vi: Chỉ không gian hiện tại
zh_hans: 仅限当前空间
zh_hant: 僅限目前空間

source: Current Version
cs: Aktuální verze
de: Aktuelle Version
es: Versión actual
fr: Version actuelle
he: גרסה נוכחית
it: Versione corrente
ja: 現在のバージョン
nl: Huidige versie
pt_pt: Versão Atual
ru: Текущая версия
tr: Mevcut sürüm
uk: Поточна версія
vi: Phiên bản hiện tại
zh_hans: 当前版本
zh_hant: 目前版本

source: Current Version: %@
cs: Aktuální verze: %@
de: Aktuelle Version: %@
es: Versión actual: %@
fr: Version actuelle : %@
he: גרסה נוכחית: %@
it: Versione installata: %@
ja: 現在のバージョン: %@
nl: Huidige versie: %@
pt_pt: Versão Atual: %@
ru: Текущая версия: %@
tr: Mevcut sürüm: %@
uk: Поточна версія: %@
vi: Phiên bản hiện tại: %@
zh_hans: 当前版本：%@
zh_hant: 目前版本：%@

source: Custom Application Directories
cs: Vlastní adresáře aplikací
de: Benutzerdefinierte Programmverzeichnisse
es: Directorios personalizados de aplicaciones
fr: Dossiers d’applications personnalisés
he: תיקיות יישומים מותאמות אישית
it: Cartelle personalizzate per le applicazioni
ja: カスタムアプリケーションディレクトリ
nl: Aangepaste applicatie mappen
pt_pt: Diretórios Personalizados de Aplicações
ru: Пользовательские каталоги приложений
tr: Özel Uygulama Dizinleri
uk: Користувацькі теки із застосунками
vi: Thư mục ứng dụng tùy chỉnh
zh_hans: 自定义应用程序目录
zh_hant: 自訂App路徑

source: Custom Background Color
cs: Vlastní barva pozadí
de: Benutzerdefinierte Hintergrundfarbe
es: Color de fondo personalizado
it: Colore di sfondo personalizzato
ja: カスタム背景色
nl: Aangepaste achtergrondkleur
pt_pt: Cor de fundo personalizada
ru: Пользовательский цвет фона
tr: Özel Arka Plan Rengi
vi: Màu nền tùy chỉnh
zh_hans: 自定义背景颜色
zh_hant: 自訂背景色彩

source: Custom Hover Highlight Color
cs: Vlastní barva zvýraznění při najetí
de: Benutzerdefinierte Hervorhebungsfarbe
es: Color de resaltado personalizado
fr: Couleur personnalisée de surbrillance au survol
he: צבע הדגשה מותאם אישית בריחוף
it: Colore sovrapposizione personalizzato
ja: カスタムホバーハイライトのカラー
nl: Aangepaste kleur bij selectie
pt_pt: Cor de realce personalizada ao passar o rato por cima
ru: Цвет выделения при наведении
tr: Fare İle Üzerine Gelindiğinde Vurgulanacak Renk
uk: Користувацький колір підсвічування при наведенні курсора
vi: Màu tô sáng khi di chuột tùy chỉnh
zh_hans: 自定义悬停高亮颜色
zh_hant: 自訂指標停留強調顏色

source: Customization
cs: Přizpůsobení
de: Anpassung
es: Personalización
he: התאמה אישית
it: Personalizzazione
ja: カスタマイズ
nl: Aanpassen
pt_pt: Personalização
ru: Внешний вид
tr: Özelleştirme
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Dark
cs: Tmavý
de: Dunkel
es: Oscuro
fr: Sombre
he: כהה
it: Scuro
ja: ダーク
nl: Donker
pt_pt: Escuro
ru: Тёмный
tr: Gece modu
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Date Added
cs: Datum přidání
it: Data di aggiunta
ja: 追加日
nl: Datum toegevoegd
tr: Eklenme Tarihi
vi: Ngày thêm
zh_hans: 添加日期
zh_hant: 加入日期

source: Date Modified
cs: Datum změny
de: Änderungsdatum
es: Fecha de modificación
it: Data di modifica
ja: 変更日
nl: Datum gewijzigd
ru: Дата изменения
tr: Değiştirilme Tarihi
vi: Ngày điều chỉnh
zh_hans: 修改日期
zh_hant: 修改日期

source: Debug Logging
cs: Protokolování při ladění
es: Registro de depuración
fr: Enregistrement de bugs
he: רישום ניפוי באגים
it: Registrazione eventi ('log') per il debug
ja: デバッグログ
pt_pt: Registo de Depuração
ru: Журнал отладки
tr: Hata Giderme Günlüğü
uk: Журнал помилок
vi: Nhật ký gỡ lỗi
zh_hans: 调试日志
zh_hant: 偵錯日誌

source: Default
cs: Výchozí
de: Standard
es: Predeterminado
fr: Par défaut
he: ברירת מחדל
it: Predefinito
ja: デフォルト
nl: Standaard
pt_pt: Padrão
ru: По умолчанию
tr: Varsayılan
uk: Типовий
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default (Medium Large)
cs: Výchozí (středně velké)
de: Standard (Mittelgroß)
es: Predeterminado (mediano grande)
fr: Par défaut (moyennement grand)
he: ברירת מחדל (בינוני גדול)
it: Predefinita (media)
ja: デフォルト (ちょっと大きい)
nl: Standaard (Medium Groot)
pt_pt: Padrão (Médio-Grande)
ru: По умолчанию (Средне-большой)
tr: Varsayılan (Orta Büyük)
uk: Типово (середній великий)
vi: Mặc định (Trung bình lớn)
zh_hans: 默认（中大号）
zh_hant: 預設(中大型)

source: Default sort:
cs: Výchozí řazení:
de: Standardsortierung:
es: Orden predefinido:
it: Ordinamento predefinito:
ja: デフォルト順：
nl: Standaard sortering:
ru: Сортировка по умолчанию:
tr: Varsayılan sıralama:
vi: Sắp xếp mặc định:
zh_hans: 默认排序：
zh_hant: 預設排序方式：

source: Delete
cs: Smazat
de: Löschen
es: Borrar
fr: Supprimer
he: מחק
it: Canc ⌦
ja: 削除
pt_pt: Apagar
ru: Удалить
tr: Sil
zh_hans: 删除

source: Descending
cs: Sestupně
de: Absteigend
es: Descendente
it: Decrescente
ja: 降順
nl: Aflopend
ru: По убыванию
tr: Azalan
vi: Giảm dần
zh_hans: 倒序
zh_hant: 降冪

source: Detailed
cs: Podrobně
de: Ausführlich
es: Detallado
fr: Détaillé
he: מפורט
it: Dettagliato
ja: 詳細
nl: Gedetailleerd
pt_pt: Detalhado
ru: Подробно
tr: Detaylı
uk: Деталізований
vi: Chi tiết
zh_hans: 详细
zh_hant: 詳細

source: Detection mode:
cs: Režim detekce:
de: Erkennungs-Modus:
es: Modo de detección:
he: מצב זיהוי:
it: Modalità rilevamento:
ja: 検出モード：
nl: Detectiemodus:
pt_pt: Modo de detecção:
ru: Режим обнаружения:
tr: Algılama modu:
vi: Chế độ phát hiện:
zh_hans: 检测模式：
zh_hant: 偵測模式：

source: Diagonal - Title bottom left, controls top right
cs: Diagonální - titulek vlevo dole, ovládací prvky vpravo nahoře
de: Diagonal - Titel unten links, Steuerelemente oben rechts
es: Diagonal - Título inferior izquierdo, controles arriba a la derecha
fr: En diagonale - Titre en bas à gauche, contrôles en haut à droite
he: אלכסוני - כותרת שמאל למטה, כפתורים ימין למעלה
it: Diagonale - Titolo in basso a sinistra, controlli in alto a destra
ja: 対角線 - タイトルは左下、操作ボタンは右上
nl: Diagonaal - Titel linksonder, besturingselementen rechtsboven
pt_pt: Diagonal - Título: canto inferior esquerdo; controlos: canto superior direito
ru: По диагонали - заголовок внизу слева, управление вверху справа
tr: Çapraz - Başlık sol altta, kumandalar sağ üstte
uk: По діагоналі – заголовок внизу ліворуч, елементи керування зверху праворуч
vi: Chéo – Tiêu đề góc dưới bên trái, điều khiển góc trên bên phải
zh_hans: 对角线—标题在左下，控制按钮在右上
zh_hant: 對角 — 標題在左下，控制按鈕在右上
